
<p class="title">درباره من</p>

<p class="body">
    علیرضا میرزاده هستم‌. ساکن شهر سیرجان و دانشجوی مهندسی‌کامپیوتر دانشگاه باهنر کرمان‌, که در حال حاظر 21 سال دارم‌. حدود 2 سال هست وارد زمینه توسعه وب و اپلیکیشن‌های اندرویدی شدم و هر روز سعی میکنم مطالب جدیدی یادبگیرم و خودم را بروز کنم. علاقه زیادی به یادگیری زبان‌‌ها و فریمورک‌های جدید وب و اندروید دارم
</p>


<style>
    .title {
        margin-top: 3rem;
        font-size: 24px;
        font-weight: 600;
    }

    .body {
        margin-top: 1.5rem;
        opacity: .8;
        line-height: 2.1rem;
    }
</style>